[
  "calendar",
  "obsidian-git",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "vim-toggle",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-style-settings"
]